<script>
import Header from "@/components/Header.vue";
import Footer from "@/components/Footer.vue";
import template_service_tab from "@/components/template_service_tab.vue";

export default {
  components: {Header, Footer, template_service_tab}
}
</script>

<template>
  <div>
    <Header></Header>
    <template_service_tab
        title="Landing Page"
        title_text="
Позволяют увеличить число покупателей, предложив им возможность дистанционного заказа и доставки товаров по месту назначения. Landing Page (посадочная страница) является мощным инструментом в арсенале любого бизнеса, направленным на привлечение и конвертацию посетителей в клиентов. Мы предлагаем:
<br><br>
<li>Индивидуальный дизайн: Создаем уникальные и стильные страницы, соответствующие вашему бренду и привлекающие внимание целевой аудитории.</li><br>
<li>Оптимизация под мобильные устройства: Все наши посадочные страницы адаптированы для корректного отображения на любых устройствах, что увеличивает удобство использования и конверсию.</li><br>
<li>SEO-оптимизация: Используем передовые техники SEO, чтобы ваша страница была видна в поисковых системах и привлекала органический трафик.</li><br>
<li>Интерактивные элементы: Добавляем формы, кнопки, анимации и другие элементы, которые вовлекают пользователей и мотивируют их совершать целевые действия.</li><br>
<li>Аналитика и тестирование: Настраиваем системы аналитики, чтобы отслеживать эффективность страницы и проводить A/B тестирования для максимального улучшения результатов.</li>"
        description_text="разработку Landing Page"
        URL="https://bpmg.ru/uploads/images/prices/2-bi-4257b.jpg">
    </template_service_tab>
    <Footer></Footer>
  </div>
</template>
